tap "thoughtbot/formulae"

# brew ls
brew "ansible"
# brew "apple-gcc42"
# brew "autoconf"
# brew "automake"
# brew "boost"
# brew "cairo"
brew "chromedriver"
brew "cowsay"
brew "ctags"
# brew "docker-completion"
# brew "docker-machine"
# brew "docker-machine-completion"
# brew "docker-machine-parallels"
# brew "doxygen"
brew "elixir"
brew "elm"
# brew "emacs-plus"
# brew "erlang"
# brew "faac"
# brew "ffmpeg"
# brew "fontconfig"
# brew "freetype"
# brew "gd"
# brew "gdbm"
# brew "gdk-pixbuf"
# brew "gettext"
# brew "ghc"
brew "git"
# brew "glib"
# brew "gmp"
# brew "gnutls"
# brew "go"
# brew "gobject-introspection"
# brew "harfbuzz"
# brew "heroku"
# brew "heroku-toolbelt"
# brew "highlight"
brew "hub"
# brew "icu4c"
# brew "imagemagick"
# brew "ispell"
# brew "jasper"
# brew "jpeg"
# brew "lame"
# brew "libcroco"
# brew "libevent"
# brew "libffi"
# brew "libgphoto2"
# brew "libicns"
# brew "libiconv"
# brew "libpng"
# brew "librsvg"
# brew "libssh"
# brew "libtasn1"
# brew "libtiff"
# brew "libtool"
# brew "libusb"
# brew "libusb-compat"
# brew "libvo-aacenc"
# brew "libyaml"
# brew "little-cms2"
# brew "lua"
# brew "makedepend"
# brew "mercurial"
# brew "msgpack"
brew "neovim/neovim/neovim"
# brew "net-snmp"
# brew "nettle"
brew "node"
# brew "node5"
# brew "openjpeg"
brew "openssl"
# brew "ossp-uuid"
brew "pandoc"
# brew "pango"
# brew "pcre"
brew "pdfgrep"
# brew "perl"
brew "phantomjs"
# brew "pixman"
# brew "pkg-config"
brew "poppler"
# brew "pstree"
# brew "python"
# brew "python3"
# brew "qt5"
brew "rcm"
# brew "readline"
brew "reattach-to-user-namespace"
# brew "redis"
# brew "ruby"
# brew "sane-backends"
# brew "selenium-server-standalone"
# brew "shared-mime-info"
brew "sqlite"
brew "ssh-copy-id"
# brew "the_platinum_searcher"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
# brew "unar"
# brew "utf8proc"
# brew "vim"
brew "watchman"
# brew "webp"
# brew "wget"
# brew "wxmac"
# brew "x264"
# brew "xvid"
# brew "xz"
# brew "yasm"
brew "youtube-dl"
brew "zsh"

# brew cask ls
# betterzipql
# docker
# google-chrome-canary
# handbrake
# kitematic
# pgadmin3
# postgres
# qlcolorcode
# qlimagesize
# qlmarkdown
# qlprettypatch
# qlstephen
# quicklook-csv
# quicklook-json
# suspicious-package
# vagrant
# virtualbox
# webpquicklook
# xquartz
